Repository: relayemu/client
Catalog: Packages/RelayUI/Sources/RelayUI/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pl, pt_br, pt_pt, ro, sv, zh_hant

source: Every component distributed in Relay %@, with its exact version and licence. Relay's own code is %@.
de: Jede mit Relay %@ ausgelieferte Komponente mit ihrer genauen Version und Lizenz. Relays eigener Code ist %@.
es_es: Todos los componentes distribuidos en Relay %1$@, con su versión y licencia exactas. El código propio de Relay es %2$@.
es_mx: Cada componente distribuido en Relay %@, con su versión y licencia exactas. El código propio de Relay es %@.
fr: Chaque composant distribué dans Relay %1$@, avec sa version exacte et sa licence. Le code de Relay est sous %2$@.
it: Ogni componente distribuito in Relay %@, con versione e licenza esatte. Il codice di Relay è %@.
ja: Relay %@に含まれる全コンポーネントと、その正確なバージョンおよびライセンスです。Relay独自のコードは%@です。
ko: Relay %@에 포함된 모든 구성 요소의 정확한 버전과 라이선스입니다. Relay 자체 코드는 %@입니다.
nl: Elk onderdeel dat in Relay %@ wordt verspreid, met de exacte versie en licentie. De eigen code van Relay is %@.
pl: Każdy komponent dystrybuowany w Relay %@ wraz z dokładną wersją i licencją. Kod samego Relay jest %@.
pt_br: Cada componente distribuído no Relay %@, com sua versão e licença exatas. O código do próprio Relay é %@.
pt_pt: Todos os componentes distribuídos no Relay %@, com a versão e a licença exatas. O código do próprio Relay é %@.
ro: Fiecare componentă distribuită în Relay %@, cu versiunea și licența exactă. Codul propriu al aplicației Relay este %@.
sv: Alla komponenter som ingår i Relay %@, med exakt version och licens. Relays egen kod är %@.
zh_hant: Relay %@ 內散布的每個元件，以及各自的確切版本與授權。Relay 自有程式碼採用 %@。

source: Exit Game
de: Spiel beenden
es_es: Salir del juego
es_mx: Salir del juego
fr: Quitter le jeu
it: Esci dal gioco
ja: ゲームを終了
ko: 게임 종료
nl: Game afsluiten
pl: Wyjdź z gry
pt_br: Sair do jogo
pt_pt: Sair do jogo
ro: Ieși din joc
sv: Avsluta spelet
zh_hant: 結束遊戲

source: Exit without saving?
de: Ohne Speichern beenden?
es_es: ¿Salir sin guardar?
es_mx: ¿Salir sin guardar?
fr: Quitter sans sauvegarder ?
it: Uscire senza salvare?
ja: 保存せずに終了しますか？
ko: 저장하지 않고 종료할까요?
nl: Afsluiten zonder op te slaan?
pl: Wyjść bez zapisywania?
pt_br: Sair sem salvar?
pt_pt: Sair sem guardar?
ro: Ieși fără să salvezi?
sv: Avsluta utan att spara?
zh_hant: 要直接結束而不儲存嗎？

# Explore Sync memberships
source: View Sync plans
de: Sync-Tarife anzeigen
es_es: Ver planes de Relay Sync
es_mx: Ver planes de Relay Sync
fr: Voir les formules Sync
it: Vedi i piani Sync
ja: Syncプランを見る
ko: Relay Sync 요금제 보기
nl: Relay Sync-formules bekijken
pl: Pokaż plany Relay Sync
pt_br: Ver planos do Relay Sync
pt_pt: Ver planos de sincronização
ro: Vezi planurile Sync
sv: Visa Sync-planer
zh_hant: 查看 Sync 方案

# Extended Rewind
source: Longer Rewind
de: Länger zurückspulen
es_es: Más tiempo de rebobinado
es_mx: Más tiempo para rebobinar
fr: Retour arrière prolongé
it: Riavvolgimento più lungo
ja: 巻き戻せる時間を延長
ko: 더 긴 되감기
nl: Langer terugspoelen
pl: Dłuższe przewijanie wstecz
pt_br: Retroceder por mais tempo
pt_pt: Retrocesso prolongado
ro: Derulare înapoi extinsă
sv: Längre tillbakaspolning
zh_hant: 延長倒轉時間

source: Favorite
de: Als Favorit
es_es: Añadir a favoritos
es_mx: Agregar a favoritos
fr: Ajouter aux favoris
it: Aggiungi ai preferiti
ja: お気に入り
ko: 즐겨찾기
nl: Favoriet
pl: Ulubiona
pt_br: Favorito
pt_pt: Favorito
ro: Adaugă la favorite
sv: Lägg till som favorit
zh_hant: 加入喜好項目

source: Favorites
de: Favoriten
es_es: Favoritos
es_mx: Favoritos
fr: Favoris
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
nl: Favorieten
pl: Ulubione
pt_br: Favoritos
pt_pt: Favoritos
ro: Favorite
sv: Favoriter
zh_hant: 喜好項目

source: Files
de: Dateien
es_es: Archivos
es_mx: Archivos
fr: Fichiers
it: File
ja: ファイル
ko: 파일
nl: Bestanden
pl: Pliki
pt_br: Arquivos
pt_pt: Ficheiros
ro: Fișiere
sv: Filer
zh_hant: 檔案

source: Files are managed by Relay.
de: Dateien werden von Relay verwaltet.
es_es: Relay gestiona los archivos.
es_mx: Relay administra los archivos.
fr: Les fichiers sont gérés par Relay.
it: I file sono gestiti da Relay.
ja: ファイルはRelayが管理します。
ko: 파일은 Relay에서 관리합니다.
nl: Bestanden worden beheerd door Relay.
pl: Plikami zarządza Relay.
pt_br: Os arquivos são gerenciados pelo Relay.
pt_pt: Os ficheiros são geridos pelo Relay.
ro: Fișierele sunt gestionate de Relay.
sv: Filer hanteras av Relay.
zh_hant: 檔案由 Relay 管理。

source: Fill screen
de: Bildschirm füllen
es_es: Llenar la pantalla
es_mx: Llenar pantalla
fr: Remplir l’écran
it: Riempi lo schermo
ja: 画面いっぱい
ko: 화면 채우기
nl: Scherm vullen
pl: Wypełnij ekran
pt_br: Preencher tela
pt_pt: Preencher o ecrã
ro: Umple ecranul
sv: Fyll skärmen
zh_hant: 填滿螢幕

# Finish membership setup
source: Finish setup
de: Einrichtung abschließen
es_es: Finalizar configuración
es_mx: Finalizar configuración
fr: Terminer l’activation
it: Completa la configurazione
ja: 設定を完了
ko: 설정 완료
nl: Instellen afronden
pl: Dokończ konfigurację
pt_br: Concluir configuração
pt_pt: Concluir a configuração
ro: Finalizează configurarea
sv: Slutför inställningen
zh_hant: 完成設定

source: Fit
de: Einpassen
es_es: Ajustar
es_mx: Ajustar
fr: Ajuster
it: Adatta
ja: 画面に合わせる
ko: 맞춤
nl: Passend
pl: Dopasuj
pt_br: Ajustar
pt_pt: Ajustar
ro: Încadrare
sv: Anpassa
zh_hant: 適合螢幕

source: Free up some space and try again.
de: Gib Speicherplatz frei und versuche es erneut.
es_es: Libera espacio y vuelve a intentarlo.
es_mx: Libera espacio y vuelve a intentarlo.
fr: Libère un peu d’espace et réessaie.
it: Libera un po’ di spazio e riprova.
ja: 空き容量を増やして、もう一度お試しください。
ko: 공간을 확보한 후 다시 시도하세요.
nl: Maak ruimte vrij en probeer het opnieuw.
pl: Zwolnij trochę miejsca i spróbuj ponownie.
pt_br: Libere espaço e tente novamente.
pt_pt: Liberta algum espaço e tenta novamente.
ro: Eliberează spațiu și încearcă din nou.
sv: Frigör lite utrymme och försök igen.
zh_hant: 請釋出一些空間，然後再試一次。

source: Game file
de: Spieldatei
es_es: Archivo de juego
es_mx: Archivo de juego
fr: Fichier de jeu
it: File di gioco
ja: ゲームファイル
ko: 게임 파일
nl: Gamebestand
pl: Plik gry
pt_br: Arquivo de jogo
pt_pt: Ficheiro de jogo
ro: Fișier de joc
sv: Spelfil
zh_hant: 遊戲檔案

source: Game running
de: Spiel läuft
es_es: Juego en curso
es_mx: Juego en curso
fr: Jeu en cours
it: Gioco in corso
ja: ゲーム実行中
ko: 게임 실행 중
nl: Game actief
pl: Gra jest uruchomiona
pt_br: Jogo em execução
pt_pt: Jogo em curso
ro: Jocul rulează
sv: Spelet är igång
zh_hant: 遊戲進行中

source: Game · %@
de: Spiel · %@
es_es: Juego · %@
es_mx: Juego · %@
fr: Jeu · %@
it: Gioco · %@
ja: ゲーム · %@
ko: 게임 · %@
pl: Gra · %@
pt_br: Jogo · %@
pt_pt: Jogo · %@
ro: Joc · %@
sv: Spel · %@
zh_hant: 遊戲 · %@

# Game-file sync stays off until you turn it on in iCloud settings.
source: To play on another device, turn on Sync game files in iCloud settings.
de: Aktiviere in den iCloud-Einstellungen „Spieldateien synchronisieren“, um auf einem anderen Gerät zu spielen.
es_es: Para jugar en otro dispositivo, activa «Sincronizar archivos de juego» en los ajustes de iCloud.
es_mx: Para jugar en otro dispositivo, activa Sincronizar archivos de juego en la configuración de iCloud.
fr: Pour jouer sur un autre appareil, active « Synchroniser les fichiers de jeu » dans les réglages iCloud.
it: Per giocare su un altro dispositivo, attiva Sincronizza file di gioco nelle impostazioni di iCloud.
ja: 別のデバイスでプレイするには、iCloud設定で「ゲームファイルを同期」をオンにしてください。
ko: 다른 기기에서 플레이하려면 iCloud 설정에서 게임 파일 동기화를 켜세요.
nl: Schakel Gamebestanden synchroniseren in de iCloud-instellingen in om op een ander apparaat te spelen.
pl: Aby grać na innym urządzeniu, włącz opcję „Synchronizuj pliki gier” w ustawieniach iCloud.
pt_br: Para jogar em outro dispositivo, ative Sincronizar arquivos de jogo nos Ajustes do iCloud.
pt_pt: Para jogares noutro dispositivo, ativa Sincronizar ficheiros de jogo nas definições do iCloud.
ro: Pentru a juca pe alt dispozitiv, activează „Sincronizează fișierele jocurilor” în setările iCloud.
sv: Slå på Synka spelfiler i iCloud-inställningarna för att spela på en annan enhet.
zh_hant: 若要在另一部裝置上遊玩，請在 iCloud 設定中開啟「同步遊戲檔案」。

source: Games
de: Spiele
es_es: Juegos
es_mx: Juegos
fr: Jeux
it: Giochi
ja: ゲーム
ko: 게임
pl: Gry
pt_br: Jogos
pt_pt: Jogos
ro: Jocuri
sv: Spel
zh_hant: 遊戲

# Games are copied into Relay's own storage on %@.
source: Games are stored on %@.
de: Spiele sind auf %@ gespeichert.
es_es: Los juegos se almacenan en %@.
es_mx: Los juegos se almacenan en %@.
fr: Les jeux sont stockés sur %@.
it: I giochi sono conservati su %@.
ja: ゲームは%@に保存されています。
ko: 게임은 %@에 저장됩니다.
nl: Games worden opgeslagen op %@.
pl: Miejsce przechowywania gier: %@.
pt_br: Os jogos são armazenados em %@.
pt_pt: Os jogos estão guardados em %@.
ro: Jocurile sunt stocate pe %@.
sv: Spel lagras på %@.
zh_hant: 遊戲儲存在 %@。

source: Games for this system appear here once you add them.
de: Spiele für dieses System erscheinen hier, sobald du sie hinzufügst.
es_es: Los juegos de este sistema aparecerán aquí cuando los añadas.
es_mx: Los juegos para este sistema aparecen aquí una vez que los agregas.
fr: Les jeux de ce système apparaissent ici dès que tu les ajoutes.
it: I giochi per questo sistema vengono visualizzati qui una volta aggiunti.
ja: このシステムのゲームを追加すると、ここに表示されます。
ko: 이 시스템의 게임을 추가하면 여기에 표시됩니다.
nl: Games voor dit systeem verschijnen hier zodra je ze toevoegt.
pl: Gdy dodasz gry dla tego systemu, pojawią się tutaj.
pt_br: Os jogos deste sistema aparecerão aqui depois que você adicioná-los.
pt_pt: Os jogos para este sistema aparecem aqui assim que os adicionares.
ro: Jocurile pentru acest sistem apar aici după ce le adaugi.
sv: Spel för det här systemet visas här när du har lagt till dem.
zh_hant: 加入遊戲後，此系統的遊戲會顯示於此。

source: Get Started
de: Loslegen
es_es: Empezar
es_mx: Comenzar
fr: C’est parti
it: Inizia
ja: 始める
ko: 시작하기
nl: Aan de slag
pl: Rozpocznij
pt_br: Iniciar
pt_pt: Começar
ro: Începe
sv: Kom igång
zh_hant: 開始使用

source: Getting Started
de: Erste Schritte
es_es: Primeros pasos
es_mx: Primeros pasos
fr: Premiers pas
it: Per iniziare
ja: はじめに
ko: 시작 안내
nl: Aan de slag
pl: Pierwsze kroki
pt_br: Primeiros passos
pt_pt: Primeiros passos
ro: Primii pași
sv: Kom igång
zh_hant: 使用入門

source: Give this cheat a name.
de: Gib diesem Cheat einen Namen.
es_es: Ponle un nombre a este truco.
es_mx: Dale un nombre a este truco.
fr: Donne un nom à ce code.
it: Dai un nome a questo trucco.
ja: このチートに名前を付けてください。
ko: 이 치트의 이름을 입력하세요.
nl: Geef deze cheat een naam.
pl: Nadaj temu kodowi nazwę.
pt_br: Dê um nome a esta trapaça.
pt_pt: Dá um nome a este código de batota.
ro: Dă-i un nume acestui cod de trișare.
sv: Ge fusket ett namn.
zh_hant: 為此作弊碼命名。

source: Grab a controller.
de: Schnapp dir einen Controller.
es_es: Coge un mando.
es_mx: Toma un control.
fr: Prends une manette.
it: Prendi un controller.
ja: コントローラーを用意してください。
ko: 컨트롤러를 준비하세요.
nl: Pak een controller.
pl: Weź kontroler.
pt_br: Pegue um controle.
pt_pt: Pega num comando.
ro: Ia un controler.
sv: Ta fram en handkontroll.
zh_hant: 拿起控制器吧。

source: Haptics
de: Haptik
es_es: Respuesta háptica
es_mx: Respuesta háptica
fr: Retour haptique
it: Feedback aptico
ja: 触覚フィードバック
ko: 햅틱
nl: Haptische feedback
pl: Wibracje
pt_br: Resposta tátil
pt_pt: Resposta háptica
ro: Feedback haptic
sv: Haptik
zh_hant: 觸覺回饋

source: Help
de: Hilfe
es_es: Ayuda
es_mx: Ayuda
fr: Aide
it: Aiuto
ja: ヘルプ
ko: 도움말
pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ro: Ajutor
sv: Hjälp
zh_hant: 輔助說明

source: Hold to rewind
de: Zum Zurückspulen halten
es_es: Mantén pulsado para rebobinar
es_mx: Mantén presionado para rebobinar
fr: Maintiens le bouton pour revenir en arrière
it: Tieni premuto per riavvolgere
ja: 長押しで巻き戻し
ko: 길게 눌러 되감기
nl: Houd ingedrukt om terug te spoelen
pl: Przytrzymaj, aby przewijać wstecz
pt_br: Mantenha pressionado para retroceder
pt_pt: Manter premido para retroceder
ro: Ține apăsat pentru a derula înapoi
sv: Håll ned för att spola tillbaka
zh_hant: 按住以倒轉

source: Keep your games and saves online. Includes Relay Pro while your plan is active.
de: Halte deine Spiele und Speicherstände online. Relay Pro ist enthalten, solange dein Tarif aktiv ist.
es_es: Guarda tus juegos y guardados en línea. Incluye Relay Pro mientras tu plan esté activo.
es_mx: Mantén tus juegos y guardados en línea. Relay Pro está incluido mientras tu plan esté activo.
fr: Garde tes jeux et sauvegardes en ligne. Relay Pro est inclus tant que ta formule est active.
it: Mantieni i tuoi giochi e i tuoi salvataggi online. Include Relay Pro mentre il tuo piano è attivo.
ja: ゲームとセーブをオンラインに保存します。プランが有効な間はRelay Proも含まれます。
ko: 게임과 세이브를 온라인에 보관하세요. 요금제가 활성화되어 있는 동안 Relay Pro가 포함됩니다.
nl: Bewaar je games en opslagpunten online. Inclusief Relay Pro zolang je formule actief is.
pl: Przechowuj gry i zapisy online. Plan obejmuje Relay Pro, dopóki jest aktywny.
pt_br: Mantenha seus jogos e salvamentos online. Inclui o Relay Pro enquanto seu plano estiver ativo.
pt_pt: Mantém os teus jogos e pontos guardados online. Inclui o Relay Pro enquanto o teu plano estiver ativo.
ro: Păstrează-ți jocurile și salvările online. Relay Pro este inclus cât timp planul tău este activ.
sv: Ha dina spel och sparningar lagrade online. Relay Pro ingår medan din plan är aktiv.
zh_hant: 讓遊戲和存檔保留在線上。方案有效期間包含 Relay Pro。

source: How to Add
de: So fügst du ein Spiel hinzu
es_es: Cómo añadirlo
es_mx: Cómo agregar un juego
fr: Comment ajouter le jeu
it: Come aggiungere
ja: 追加方法
ko: 게임 추가 방법
nl: Zo voeg je een game toe
pl: Jak dodać
pt_br: Como adicionar o jogo
pt_pt: Como adicionar
ro: Cum adaugi un joc
sv: Så lägger du till spel
zh_hant: 如何加入遊戲

source: Import Files
de: Dateien importieren
es_es: Importar archivos
es_mx: Importar archivos
fr: Importer des fichiers
it: Importa file
ja: ファイルを読み込む
ko: 파일 가져오기
nl: Bestanden importeren
pl: Importuj pliki
pt_br: Importar arquivos
pt_pt: Importar ficheiros
ro: Importă fișiere
sv: Importera filer
zh_hant: 匯入檔案

source: Import Games…
de: Spiele importieren …
es_es: Importar juegos…
es_mx: Importar juegos…
fr: Importer des jeux…
it: Importa giochi…
ja: ゲームを読み込む…
ko: 게임 가져오기…
nl: Games importeren…
pl: Importuj gry…
pt_br: Importar jogos…
pt_pt: Importar jogos…
ro: Importă jocuri…
sv: Importera spel…
zh_hant: 匯入遊戲…

source: Import issues
de: Importprobleme
es_es: Problemas de importación
es_mx: Problemas de importación
fr: Problèmes d’import
it: Problemi di importazione
ja: 読み込みの問題
ko: 가져오기 문제
nl: Importproblemen
pl: Problemy z importem
pt_br: Problemas de importação
pt_pt: Problemas de importação
ro: Probleme de import
sv: Importproblem
zh_hant: 匯入問題

source: In-game save
de: Spielinterner Speicherstand
es_es: Guardado del juego
es_mx: Guardado del juego
fr: Sauvegarde du jeu
it: Salvataggio nel gioco
ja: ゲーム内セーブ
ko: 게임 내 저장 데이터
nl: Opgeslagen voortgang in de game
pl: Zapis w grze
pt_br: Salvamento no jogo
pt_pt: Progresso guardado no jogo
ro: Salvare din joc
sv: Sparning i spelet
zh_hant: 遊戲內存檔

# It has a %@ name but not the contents of a game. Try another copy of the file.
source: This file can’t be read as a %@ game. Try another copy.
de: Diese Datei kann nicht als %@-Spiel gelesen werden. Probiere eine andere Kopie.
es_es: Este archivo no se puede leer como un juego de %@. Prueba con otra copia.
es_mx: Este archivo no se puede leer como un juego de %@. Prueba con otra copia.
fr: Ce fichier ne peut pas être lu comme un jeu %@. Essaie une autre copie.
it: Questo file non può essere letto come gioco per %@. Prova un’altra copia.
ja: このファイルを%@ゲームとして読み込めません。別のコピーをお試しください。
ko: 이 파일을 %@ 게임으로 읽을 수 없습니다. 다른 사본을 사용해 보세요.
nl: Dit bestand kan niet als %@-game worden gelezen. Probeer een andere kopie.
pl: Tego pliku nie można odczytać jako gry na %@. Spróbuj użyć innej kopii.
pt_br: Este arquivo não pode ser lido como um jogo de %@. Tente outra cópia.
pt_pt: Este ficheiro não pode ser lido como um jogo de %@. Tenta outra cópia.
ro: Acest fișier nu poate fi citit ca fișier de joc %@. Încearcă o altă copie.
sv: Filen kan inte läsas som ett %@-spel. Prova en annan kopia.
zh_hant: 此檔案無法讀取為 %@ 遊戲。請嘗試其他副本。

source: It may have been deleted.
de: Sie wurde möglicherweise gelöscht.
es_es: Puede que se haya eliminado.
es_mx: Es posible que haya sido eliminado.
fr: Il a peut-être été supprimé.
it: Potrebbe essere stato eliminato.
ja: 削除された可能性があります。
ko: 삭제되었을 수 있습니다.
nl: Het is mogelijk verwijderd.
pl: Być może został usunięty.
pt_br: Pode ter sido apagado.
pt_pt: Pode ter sido eliminado.
ro: Este posibil să fi fost șters.
sv: Den kan ha raderats.
zh_hant: 可能已被刪除。

source: It may have been deleted. Import it again to play.
de: Sie wurde möglicherweise gelöscht. Importiere sie erneut, um zu spielen.
es_es: Puede que se haya eliminado. Impórtalo de nuevo para jugar.
es_mx: Es posible que se haya eliminado. Vuelve a importarlo para jugar.
fr: Il a peut-être été supprimé. Importe-le à nouveau pour jouer.
it: Potrebbe essere stato eliminato. Importalo di nuovo per giocare.
ja: 削除された可能性があります。プレイするにはもう一度読み込んでください。
ko: 삭제되었을 수 있습니다. 다시 가져와서 플레이하세요.
nl: Het is mogelijk verwijderd. Importeer het opnieuw om te spelen.
pl: Być może został usunięty. Zaimportuj go ponownie, aby zagrać.
pt_br: Talvez ele tenha sido apagado. Importe-o novamente para jogar.
pt_pt: Pode ter sido eliminado. Volta a importá-lo para jogar.
ro: Este posibil să fi fost șters. Importă-l din nou pentru a juca.
sv: Den kan ha raderats. Importera den igen för att spela.
zh_hant: 可能已被刪除。請重新匯入以繼續遊玩。

# It picks up when you're back online.
source: Check your connection, then try the download again.
de: Prüfe deine Verbindung und starte den Download erneut.
es_es: Comprueba tu conexión y vuelve a intentar la descarga.
es_mx: Revisa tu conexión y vuelve a intentar la descarga.
fr: Vérifie ta connexion, puis relance le téléchargement.
it: Controlla la connessione, quindi riprova a scaricare.
ja: 接続を確認してから、もう一度ダウンロードしてください。
ko: 연결 상태를 확인한 다음 다시 다운로드하세요.
nl: Controleer je verbinding en probeer de download opnieuw.
pl: Sprawdź połączenie, a następnie ponów pobieranie.
pt_br: Verifique sua conexão e tente baixar novamente.
pt_pt: Verifica a tua ligação e tenta descarregar novamente.
ro: Verifică conexiunea, apoi încearcă din nou descărcarea.
sv: Kontrollera anslutningen och försök sedan hämta igen.
zh_hant: 請檢查網路連線，然後再試一次下載。

# It's in your sync storage (%@). Download it and play.
source: Download the game file (%@) to play here.
de: Lade die Spieldatei (%@) herunter, um hier zu spielen.
es_es: Descarga el archivo de juego (%@) para jugar aquí.
es_mx: Descarga el archivo del juego (%@) para jugar aquí.
fr: Télécharge le fichier de jeu (%@) pour jouer ici.
it: Scarica il file di gioco (%@) per giocare qui.
ja: ここでプレイするにはゲームファイル（%@）をダウンロードしてください。
ko: 여기서 플레이하려면 게임 파일(%@)을 다운로드하세요.
nl: Download het gamebestand (%@) om hier te spelen.
pl: Pobierz plik gry (%@), aby zagrać tutaj.
pt_br: Baixe o arquivo de jogo (%@) para jogar aqui.
pt_pt: Descarrega o ficheiro de jogo (%@) para jogares aqui.
ro: Descarcă fișierul jocului (%@) pentru a juca aici.
sv: Hämta spelfilen (%@) för att spela här.
zh_hant: 下載遊戲檔案（%@）即可在此遊玩。

source: The file is missing. Your in-game saves are unchanged.
de: Die Datei fehlt. Deine spielinternen Speicherstände sind unverändert.
es_es: Falta el archivo. Tus guardados del juego no se han modificado.
es_mx: Falta el archivo. Tus guardados del juego no cambian.
fr: Le fichier est introuvable. Tes sauvegardes du jeu restent inchangées.
it: Il file non è presente. I salvataggi nel gioco restano invariati.
ja: ファイルがありません。ゲーム内セーブは変更されていません。
ko: 파일이 없습니다. 게임 내 저장 데이터는 변경되지 않았습니다.
nl: Het bestand ontbreekt. Je opgeslagen voortgang in de game is niet gewijzigd.
pl: Brakuje pliku. Zapisy w grze pozostają bez zmian.
pt_br: O arquivo está ausente. Seus salvamentos no jogo não foram alterados.
pt_pt: O ficheiro está em falta. O teu progresso guardado no jogo não foi alterado.
ro: Fișierul lipsește. Salvările tale din joc nu s-au schimbat.
sv: Filen saknas. Dina sparningar i spelet är oförändrade.
zh_hant: 找不到檔案。你的遊戲內存檔不受影響。

source: Keep This One
de: Diese Version behalten
es_es: Conservar esta versión
es_mx: Conservar esta versión
fr: Garder cette version
it: Mantieni questa versione
ja: このバージョンを残す
ko: 이 버전 유지
nl: Deze versie behouden
pl: Zachowaj tę wersję
pt_br: Manter esta versão
pt_pt: Manter esta versão
ro: Păstrează această versiune
sv: Behåll den här
zh_hant: 保留這個版本

source: Keep iCloud off
de: iCloud ausgeschaltet lassen
es_es: Mantener iCloud desactivado
es_mx: Mantener iCloud desactivado
fr: Laisser iCloud désactivé
it: Lascia iCloud disattivato
ja: iCloudをオフのままにする
ko: iCloud를 끈 상태로 유지
nl: iCloud uit laten
pl: Nie włączaj iCloud
pt_br: Manter o iCloud desativado
pt_pt: Manter o iCloud desativado
ro: Păstrează iCloud dezactivat
sv: Låt iCloud vara av
zh_hant: 維持 iCloud 關閉

source: Keep sync off
de: Sync ausgeschaltet lassen
es_es: Mantener la sincronización desactivada
es_mx: Mantener la sincronización desactivada
fr: Garder la synchronisation désactivée
it: Lascia la sincronizzazione disattivata
ja: 同期をオフのままにする
ko: 동기화를 끈 상태로 유지
nl: Synchronisatie uit laten
pl: Nie włączaj synchronizacji
pt_br: Manter a sincronização desativada
pt_pt: Manter a sincronização desativada
ro: Păstrează sincronizarea dezactivată
sv: Låt synkronisering vara av
zh_hant: 維持同步關閉

# Keep up to 60 seconds of recent play ready to rewind.
source: Rewind up to 60 seconds of play.
de: Spule bis zu 60 Sekunden des Spiels zurück.
es_es: Rebobina hasta 60 segundos de juego.
es_mx: Rebobina hasta 60 segundos de juego.
fr: Reviens jusqu’à 60 secondes en arrière.
it: Riavvolgi fino a 60 secondi di gioco.
ja: プレイを最大60秒巻き戻せます。
ko: 최근 플레이를 최대 60초까지 되감을 수 있습니다.
nl: Spoel tot 60 seconden gameplay terug.
pl: Przewijaj do 60 sekund rozgrywki.
pt_br: Retroceda até 60 segundos de jogo.
pt_pt: Retrocede até 60 segundos de jogo.
ro: Derulează înapoi până la 60 de secunde de joc.
sv: Spola tillbaka upp till 60 sekunders spel.
zh_hant: 最多可倒轉 60 秒的遊玩過程。

source: Keep version %lld: %@, saved %@
de: Version %lld behalten: %@, gespeichert %@
es_es: Conservar versión %1$lld: %2$@, guardada el %3$@
es_mx: Conservar la versión %1$lld: %2$@, guardada el %3$@
fr: Garder la version %1$lld : %2$@, sauvegardée le %3$@
it: Mantieni la versione %lld: %@, salvata %@
ja: バージョン%1$lldを残す：%2$@、%3$@に保存
ko: 버전 %lld 유지: %@, 저장 시각 %@
nl: Versie %lld behouden: %@, opgeslagen op %@
pl: Zachowaj wersję %lld: %@, zapisano %@
pt_br: Manter versão %lld: %@, salva em %@
pt_pt: Manter versão %lld: %@, guardada em %@
ro: Păstrează versiunea %1$lld: %2$@, data salvării: %3$@
sv: Behåll version %lld: %@, sparad %@
zh_hant: 保留版本 %lld：%@，儲存於 %@

source: Keyboard
de: Tastatur
es_es: Teclado
es_mx: Teclado
fr: Clavier
it: Tastiera
ja: キーボード
ko: 키보드
nl: Toetsenbord
pl: Klawiatura
pt_br: Teclado
pt_pt: Teclado
ro: Tastatură
sv: Tangentbord
zh_hant: 鍵盤

source: Landscape
de: Querformat
es_es: Horizontal
es_mx: Horizontal
fr: Paysage
it: Orizzontale
ja: 横向き
ko: 가로 방향
nl: Liggend
pl: Poziomo
pt_br: Horizontal
pt_pt: Horizontal
ro: Peisaj
sv: Liggande
zh_hant: 橫向

source: Large and small
de: Groß und klein
es_es: Grande y pequeña
es_mx: Una grande y una pequeña
fr: Grand et petit
it: Uno grande e uno piccolo
ja: 大と小
ko: 큰 화면과 작은 화면
nl: Groot en klein
pl: Duży i mały
pt_br: Grande e pequena
pt_pt: Grande e pequeno
ro: Mare și mic
sv: Stor och liten
zh_hant: 一大一小

source: Last played
de: Zuletzt gespielt
es_es: Última partida
es_mx: Jugado por última vez
fr: Dernière partie
it: Ultima partita
ja: 最後にプレイ
ko: 최근 플레이
nl: Laatst gespeeld
pl: Ostatnio grano
pt_br: Jogado pela última vez
pt_pt: Jogado pela última vez
ro: Jucat ultima dată
sv: Senast spelat
zh_hant: 上次遊玩

source: Last session %@
de: Letzte Sitzung %@
es_es: Última sesión %@
es_mx: Última sesión %@
fr: Dernière session %@
it: Ultima sessione %@
ja: 前回のセッション %@
ko: 최근 세션 %@
nl: Laatste sessie %@
pl: Ostatnia sesja: %@
pt_br: Última sessão %@
pt_pt: Última sessão %@
ro: Ultima sesiune: %@
sv: Senaste sessionen %@
zh_hant: 上次遊玩：%@
